{
  "translation" : {
    "aboutUsLabel"                 : "About us",
    "history"                      : "EPIU in Brief",
    "ourCapabilities"              : "Our capacities",
    "ourPriorities"                : "Our priorities",
    "ourTeam"                      : "Our Team",
    "ourPartners"                  : "Our Partners",
    "ourAchievements"              : "Our Achievements",
    "accreditations"               : "Our Accreditations",
    "ourCapacities"                : "Evaluation of Our Capacities",
    "projects"                     : "Project Portfolio",
    "implementedProjects"          : "Implemented Projects",
    "currentProjects"              : "Current Projects",
    "plannedProjects"              : "Planned Projects",
    "results"                      : "Deliverables",
    "projectStakeholders"          : "Project Stakeholders",
    "procurements"                 : "Procurement",
    "announcements"                : "Announcements",
    "news"                         : "Newsroom",
    "allNews"                      : "News",
    "pressAboutUs"                 : "Media Coverage",
    "mediaGallery"                 : "Media Gallery",
    "contact"                      : "Contact",
    "letterExample"                : "Example of a letter",
    "ourAddress"                   : "Our address",
    "contacts"                     : "Contacts",
    "hotline"                      : "Hotline",
    "contactWithUs"                : "CONTACT US",
    "street"                       : "129 Armenakyan Street, Yerevan",
    "copyright"                    : "Copyright @ 2022 All rights reserved.",
    "contactName"                  : "Name",
    "contactEmail"                 : "Email address",
    "contactMessage"               : "Message",
    "placeholderName"              : "Your name",
    "placeholderEmail"             : "Your email address",
    "placeholderMessage"           : "Your message",
    "button"                       : "Send",
    "pText"                        : "The hotline is available every working day from 09:00 to 18:00.",
    "title"                        : "Contact Information",
    "ourTeamHead"                  : "Armen Yesoyan",
    "headPosition"                 : "Acting Director",
  
    "ourTeamHead2"                 : "Armen Khojoyan",
    "headPosition2"                : "Acting Deputy Director",
    "teamName"                     : "Administrative and service staff",
    "member1"                      : "Ani Mkrtchyan",
    "member1Position"              : "Acting Lawyer",
    "member2"                      : "Anjela Manukyan",
    "member3"                      : "Gurgen Badalyan",
    "member4"                      : "Varduhi Manukyan",
    "member5"                      : "Khanum Abrahamyan",
    "member2Position"              : "Acting Chief Accountant ",
    "member3Position"              : "Acting Accountant",
    "member4Position"              : "Document Management Officer",
    "member5Position"              : "Cleaner",
    "teamName2"                    : "Project Implementation and Monitoring Department",
    "teamName2Member1"             : "Rubik Shahazizyan",
    "teamName2Member2"             : "Anush Tadevosyan",
    "teamName2Member3"             : "Davit Nikoghosyan",
    "teamName2Member4"             : "Koryun Bznuni",
    "teamName2Member5"             : "Armen Ajamoghlyan",
    "teamName2Member6"             : "Toros Torosyan",
    "teamName2Member7"             : "Gagik Melkonyan",
    "teamName2Member1Position"     : "Acting Head of the Department",
    "teamName2Position"            : "Acting Chief Specialist",
    "teamName2Member6Position"     : "Acting Leading Specialist",
    "teamName2Member7Position"     : "Acting First class Specialist",
    "teamName3"                    : "Cooperation with Donors Department",
    "teamName3Member1"             : "Margarita Gasparyan",
    "teamName3Member2"             : "Lia Apikyan",
    "teamName3Member3"             : "Greta Makunts",
    "teamName3Member4"             : "Milena Kiramijyan",
    "teamName3Member5"             : "Sona Galstyan",
    "teamName3Member1Position"     : "Acting Head of the Department",
    "teamName3Member2Position"     : "Acting Chief Specialist",
    "teamName3Member3Position"     : "Acting Leading Specialist",
    "teamName3Member4Position"     : "Acting Leading Specialist",
    "teamName3Member5Position"     : "Acting First class Specialist",
    "teamName4"                    : "Administrative Affairs and Procurement Department",
    "teamName4Member1"             : "Janna Dadiyan",
    "teamName4Member2"             : "Ani Tadevosyan",
    "teamName4Member3"             : "Irma Yuzbashyan",
    "teamName4Member4"             : "Hovhannes Karakhanyan",
    "teamName4Member5"             : "Miqayel Vardanyan",
    "teamName4Member1Position"     : "Acting Head of the Department",
    "teamName4Member2Position"     : "Acting Chief Specialist",
    "teamName4Member3Position"     : "Acting First class Specialist",
    "experts"                      : "Experts",
    "expert1"                      : "Albert Arutiunian",
    "expert2"                      : "Misak Hovakimyan",
    "expert3"                      : "Liana Nersisyan",
    "expert4"                      : "Karine Movsisyan",
    "ourHistory"                   : "<p>&quot;Environmental Project Implementation Unit&quot; State Agency of the Ministry of Environment of the Republic of Armenia (abbreviated as &quot;EPIU&quot; SA of MoE RA) &nbsp;is an organization without the status of juridical person within the structure of the MoE.</p>\n<p><br></p>\n<p>The founder of the State Agency is the Republic of Armenia represented by the Government of the Republic of Armenia. &quot;EPIU&quot; SA was established in 2010 according to the No. 1191-N decision of the Government of the Republic of Armenia, on the basis of the previously operating &quot;Center for Environmental Programs&quot; SNCO, which was the legal successor of the &quot;Natural Resources Management and Poverty Reduction Project Implementation Unit&quot; State Agency.</p>\n<p><br></p>\n<p>In the course of its activity, the State Agency, guided by the laws, other legal acts of the Republic of Armenia and the loan or grant agreement signed between the relevant international or foreign organization and its <a href=\"https://www.epiu.am/wp-content/uploads/2017/12/kanonadrutyun.pdf\">Charter</a>, has implemented and is implementing about three dozen programs practically throughout the territory of the Republic.</p>",
    "outCapabilities"              : "<p>The overall goal of the activity of the &quot;Environmental Project Implementation Unit&quot; State Agency of the Ministry of Environment of the Republic of Armenia is to ensure the effective implementation of programs in the environmental field of the Republic of Armenia.</p>\n<p><br></p>\n<p>The main areas of activity are projects and programs approved by the Government of the Republic of Armenia, developed at the expense of funds provided to the Republic of Armenia by Territorial administration bodies, the State budget of the Republic of Armenia, as well as foreign states and international creditor and grant organizations in the environmental field, including:</p>",
    "mineral-resources"            : "Preservation of Mineral resources",
    "land-resources"               : "Preservation of Land resources",
    "water-resources"              : "Preservation of Water resources",
    "atmosphere"                   : "Preservation of the Atmosphere ",
    "biodiversity"                 : "Biodiversity Preservation",
    "protected-areas"              : "Preservation of Protected areas",
    "natural-resources"            : "Natural resources Management",
    "environment"                  : "Preservation of the Environment",
    "abilities"                    : "<p>The capacities of the &ldquo;Environmental Project Implementation Unit&rdquo; SA are:</p>\n<p><br></p>\n<ol><li><p>Implementation of state projects, international readiness and investment projects</p></li><li> <p>Implementation of procurement procedures for goods, works, services</p></li><li><p>Financial management</p></li><li> <p>Document management&nbsp;</p> </li><li>        <p>International cooperation</p></p></li><li>        <p>Project, concept note design</p> </li><li><p>Monitoring and Evaluation</p></li></ol>",
    "our-priorities"               : "<p>In carrying out its activities, the EPIU is guided by the principles of honesty, impartiality, zero tolerance for fraud and corruption, and gender equality.</p>\n<p><br></p>\n <p>When performing its functions, the State Agency is guided by a clear environmental and social policy, which is aimed at preventing, mitigating or reducing adverse environmental and social impacts and is designed to ensure that &quot;EPIU&quot; does not implement projects/programs that harm the environment, public health or vulnerable communities.</p>\n<p><br></p>\n <p>The environmental and social policy adopted by the State Agency assumes that all proposed projects/programs should:</p>\n<p><br></p>\n <p>(a) ensure access to fair and equal benefits,</p>\n<p><br></p>\n <p>(b) provide fair and equitable access to benefits in a manner that is inclusive and does not impede access to basic health services, clean water and sanitation, energy, education, housing, safe and decent working conditions, and land rights</p>\n<p><br></p>\n <p>(c) avoid imposing any disproportionate adverse impacts on marginalized and vulnerable groups including children, women and girls, the elderly, indigenous people, tribal groups, displaced people, refugees, people living with disabilities, and people living with HIV/AIDS</p>\n<p><br></p>\n <p>(d) meet the core labor standards as identified by the domestic and international documents ratified by the Republic of Armenia</p>\n<p><br></p>\n <p>(e) be designed and implemented in a way that avoids or minimizes the need for involuntary resettlement. When limited involuntary resettlement is unavoidable, due process should be observed so that displaced persons shall be informed of their rights, consulted on their options, and offered technically, economically, and socially feasible resettlement alternatives or fair and adequate compensation</p>\n<p><br></p>\n <p>(f) not support projects/programmes that would involve unjustified conversion or degradation of critical natural habitats, including those that are (1) legally protected; (2) officially proposed for protection; (3) recognized by authoritative sources for their high conservation value, including as critical habitat; or (4) recognized as protected by traditional or indigenous local communities</p>\n<p><br></p>\n <p>(g) be designed and implemented in a way that avoids any significant or unjustified reduction or loss of biological diversity or the introduction of known invasive species</p>\n<p><br></p>\n <p>(h) not result in any significant or unjustified increase in greenhouse gas emissions or other drivers of climate change</p>\n<p><br></p>\n <p>(i) be designed and implemented in a way that meets applicable international standards for maximizing energy efficiency and minimizing material resource use, the production of wastes, and the release of pollutants</p>\n<p><br></p>\n <p>(j) be designed and implemented in a way that avoids potentially significant negative impacts on public health</p>\n<p><br></p>\n <p>(k) be designed and implemented in a way that avoids the alteration, damage, or removal of any physical cultural resources, cultural sites, and sites with unique natural values recognized as such at the community, national or international level</p>\n<p><br></p>\n <p>(l) be designed and implemented in a way that promotes soil conservation and avoids degradation or conversion of productive lands or land that provides valuable ecosystem services</p>",
    "accreditationsGreenClimate"   : "Green Climate Fund",
    "accreditationsAdaptationFund" : "Adaptation Fund",
    "aboutGreenClimate"            : "<p>On February 27, 2019, &quot;Environmental Project Implementation Unit&quot; State Agency became the first national entity among 14 countries of Eastern Europe, Central Asia and the Caucasus region accredited by the Board of the Green Climate Fund. </p>\n<p><br></p><p>Accreditation provides EPIU with direct access to the GCF's funds, making it possible to implement grant projects worth up to 10 million US dollars.</p>\n<p><br></p>\n",
    "aboutAdaptionFund"            : "<p>On November 4, 2016, &quot;Environmental Project Implementation Unit&quot; State Agency was accredited to the Adaptation Fund of the UN Framework Convention on Climate Change.</p>\n<p><br></p> <p>On October 12, 2018, the Board of the Adaptation Found approved the &quot;Artik city closed stonepit wastes and flood management&quot; pilot grant project with funding in the amount of 1 435 100 US dollars. </p>\n<p><br></p>\n <p>On March 23, 2019, the grant project 'Strengthening land based adaptation capacity in communities adjacent to protected areas in Armenia' (US$ 2 506 000) was approved.</p>\n<p><br></p>",
    "adaptionFund"                 : "Adaptation Fund",
    "greenClimate"                 : "Green Climate Fund",
    "globalEnvironmentFacility"     : "Global Environment Facility",
    "unitedNationsEnvProg"         : "United Nations Environment Programme",
    "unitedNationsDevProg"         : "United Nations Development Programme",
    "unitedNationsInduDevOrg"      : "United Nations Industrial Development Organization",
    "theWorldBank"                 : "The World Bank",
    "orgForSec"                    : "Organization For Security and Co-operation In Europe",
    "climateChange"          : "Climate change information center",
    "viewBio"                      : "View Bio",
    "implemented-project-1"          : "NATURAL RESOURCE MANAGEMENT AND POVERTY REDUCTION PROJECT",
    "implemented-project-2"        : "DEVELOPMENT OF MONITORING SYSTEM, AWARENESS RAISING AND DEVELOPMENT OF ECOTOURISM IN THE STATE RESERVE 'KHOSROV FOREST'",
    "implemented-project-3"        : "COMPONENT 'FORMATION OF INSTITUTIONAL RELATIONS IN ORDER TO CLARIFY THE ROLES AND RESPONSIBILITIES OF NATURE RESERVE MANAGEMENT' OF THE PROJECT 'DEVELOPMENT OF THE SYSTEM OF PROTECTED AREAS OF ARMENIA'",
    "implemented-project-4"        : "CLARIFICATION OF THE TERRITORIES OF THE ZONES OF PROTECTION OF NATURAL MONUMENTS 'BAKHTI KAMAR', 'TSOLK', 'VARDAN MAMIKONIAN' AND 'BERDI GLUKH' LOCATED ON THE TERRITORY OF THE VAYOTS DZOR REGION OF THE REPUBLIC OF ARMENIA, DELINEATION AND MAPPING OF LAND PLOTS",
    "implemented-project-5"        : "STRENGTHENING THE CAPACITIES OF THE 'NATIONAL PARK AND NATURE RESERVE COMPLEX' SNCO",
    "implemented-project-6"        : "STRENGTHENING THE CAPACITIES OF THE 'KHOSROV FOREST' SNCO STATE RESERVE",
    "implemented-project-7"        : "PURCHASE OF GOODS FOR THE NEEDS OF THE 'ZANGEZUR BIOSPHERE COMPLEX' SNCO",
    "implemented-project-8"        : "IMPROVING THE MANAGEMENT SYSTEM OF SPECIALLY PROTECTED NATURAL AREAS BY STRENGTHENING INTERNATIONAL COOPERATION AND STRENGTHENING THE CAPABILITIES OF PERSONNEL",
    "implemented-project-9"        : "HARMONIZATION OF THE PROGRAM OF NATIONAL MEASURES TO COMBAT DESERTIFICATION IN ARMENIA AND PREPARATION OF A NATIONAL REPORT",
    "implemented-project-10"       : "REVISION OF THE NATIONAL BIODIVERSITY STRATEGY AND ACTION PLAN AND PREPARATION OF THE 5TH NATIONAL REPORT ON BIOLOGICAL DIVERSITY IN ARMENIA, WHICH WILL BE SUBMITTED TO THE CONVENTION",
    "implemented-project-11"       : "NATIONAL STRATEGY AND ACTION PROGRAM FOR THE DEVELOPMENT OF SPECIALLY PROTECTED NATURAL AREAS OF ARMENIA",
    "implemented-project-12"       : "EMERALD NATURE CONSERVATION AREA NETWORK, PHASE II",
    "implemented-project-13"       : "DEVELOPMENT OF THE GEF-6 DOCUMENT 'NATIONAL PORTFOLIO'",
    "implemented-project-14"       : "TO MAKE THE IDEA OF ACHIEVING NEUTRAL LAND DEGRADATION PRACTICALLY APPLICABLE IN ARMENIA",
    "implemented-project-15"       : "IMPLEMENTATION OF THE IDEA OF NEUTRAL LAND DEGRADATION IN THE ARARAT VALLEY OF ARMENIA",
    "implemented-project-16"       : "ARMENIA'S FOURTH NATIONAL REPORT ON THE IMPLEMENTATION OF THE CARTAGENA PROTOCOL ON BIOSAFETY",
    "implemented-project-17"       : "PROMOTING THE DEVELOPMENT OF INSTITUTIONAL CAPACITIES TO ENSURE ENVIRONMENTAL GOVERNANCE, INCLUSION AND TRANSPARENCY IN THE MINING INDUSTRY",
    "implemented-project-18"       : "TECHNOLOGY NEEDS ASSESSMENT",
    "implemented-project-19"       : "SUSTAINABLE MANAGEMENT OF PASTURES AND FORESTS IN ORDER TO REDUCE CLIMATE CHANGE AND DEMONSTRATE THE BENEFITS OF ADAPTATION FOR LOCAL COMMUNITIES IN ARMENIA",
    "implemented-project-20"       : "READINESS SUPPORT PROGRAM",
    "implemented-project-21"       : "PROVISION OF FIRE PICKUPS TO THE STATE NATURE RESERVE 'KHOSROV FOREST' AND 'DILIJAN NATIONAL PARK'",
    "implemented-project-22"       : "PREPARATION OF THE 7TH NATIONAL REPORT OF THE CONVENTION TO COMBAT DESERTIFICATION",
    "implemented-project-23"       : "PREPARATION OF THE 6TH NATIONAL REPORT OF THE CONVENTION ON BIODIVERSITY",
    "implemented-project-24"       : "TREE PLANTING AND LANDSCAPING IN TSITSERNAKABERD",
    "implemented-project-25"       : "REPLENISHMENT OF THE POPULATION OF ENDEMIC FISH SPECIES IN LAKE SEVAN",
    "implemented-project-26"       : "CLEANING OF FLOODED FOREST PLANTATIONS OF LAKE SEVAN",
    "implemented-project-27"       : "INVENTORY OF FISH AND CRAYFISH STOCKS IN LAKE SEVAN AND ITS CATCHMENT BASIN",
    "implemented-project-28"       : "ENCOURAGING THE OPERATION OF ELECTRIC VEHICLES AND IMPROVING INFRASTRUCTURE IN THE CITY OF YEREVAN",
    "implemented-project-29"       : "RESTORATION AND PRESERVATION OF THE GENE POOL OF OLD TRADITIONAL CROPS, IN PARTICULAR, VARIETIES DERIVED FROM CULTIVATION IN THE REPUBLIC OF ARMENIA",
    "implemented-project-30"       : "III NATIONAL PROJECT FOR SUSTAINABLE CAPACITY BUILDING FOR EFFECTIVE PARTICIPATION IN THE BIODIVERSITY CLEARING HOUSE",
    "greenFinance": "Collection of information on the best international practices for the implementation of transactions under the formula “implementation of environmental programs in exchange for the assignment of external debt” and the development of concepts of relevant projects.",
    "wasteManagement1": "Definition and development of the preliminary framework of cooperation with SIDA (Swedish International Development Cooperation Organization) through the mediation of the Swedish Embassy in Armenia in the field of waste management and mining.",
    "wasteManagement2": "Development of the concept note of integrated household waste management in the Vardakar community in order to present it to the United Nations Industrial Development Organization's consideration.",
    "wasteManagement3": "Collection of information on standardization marks in order to develop an appropriate environmental program.",
    "wasteManagement4": "Development of a waste management project's concept note to be implemented jointly with the Environmental Projects Management Agency of the Ministry of Environment of the Republic of Lithuania (APVA).",
    "transport1": "Collection of necessary information based on preliminary concepts approved by the World Bank within the framework of the program “Greener Transport Connectivity for Eastern Partnership Countries” (creation of a public transport and charging infrastructure system in Yerevan).",
    "transport2": "Creation of a modern system of bus stops and parking lots: modernization of traffic conditions through the use of environmental tools.",
    "electricMobility1": "Installation of charging stations for electric vehicles in ground and underground parking lots of government departments.",
    "electricMobility2": "Negotiating with private organizations operating in transport field in order to install charging stations for EVs in Yerevan and specification of installation sites with Yerevan municipality and other municipalities.",
    "greenBonds": "Research on the development of the concept of development of green bonds and green economy.",
    "greenRecovery": "Development of the concept of the project for the creation and improvement of green territories in the communities of the Republic of Armenia.",
    "greenManagement": "Research on the Green Manager Institute and the possibilities of its application in Armenia.",
    "biodiversityPlannedProject": "Participation in the development of the final package of the project application “Restoration of the biodiversity landscape of local fruit and nut species in urban and suburban communities of Armenia in order to improve environmental and ecosystem services, ensure food safety, diversify income sources and mitigate climate change”, submitted within the framework of the funding volumes provided by the Global Environment Facility (GEF-8).",
    "adaption": "Mitigation of climate change in the arid zone (Vayots Dzor region) of the Republic of Armenia and strengthening adaptation opportunities.",
    "ecoEducation1": "Strengthening the capacities of eco-clubs aiming their sustainable development.",
    "ecoEducation2": "Scaling up the capacities of the State Museum of Nature of Armenia through the introduction of modern interactive halls.",
    "titleGreenFinance": "GREEN FINANCE",
    "titleWasteManagement": "WASTE MANAGEMENT",
    "titleTransport": "TRANSPORT",
    "titleElectricMobility": "ELECTRIC MOBILITY",
    "titleGreenBonds": "GREEN BONDS",
    "titleGreenRecovery": "GREEN RECOVERY",
    "titleGreenManagement": "GREEN MANAGEMENT",
    "titleBiodiversity": "BIODIVERSITY",
    "titleAdaption": "ADAPTATION AND MITIGATION",
    "titleEcoEducation": "ECO EDUCATION",
    "projectTags": "Tags",
    "projectFunding": "Project Funding:", 
    "projectBudget": "Project Budget:",
    "projectDates": "Project Duration:",
    "projectAreas": "Project areas:",
    "projectObjective": "Project Objective:",
    "projectActivities": "Project Activities:",
    "projectDocuments": "Project Documents:",
    "projectDocumentsDescription": "/Ability to attach formatted files/",
    "projectStartDate": "Start of Implementation:",
    "topHeaderInfo": "MINISTRY OF ENVIRONMENT'ENVIRONMENTAL PROJECT IMPLEMENTATION UNIT' STATE AGENCY",

    "allCurrentProject": {
      "project1": {
        "currentProject": "STRENGTHENING LAND BASED ADAPTATION CAPACITY IN COMMUNITIES ADJACENT TO PROTECTED AREAS IN ARMENIA",
        "projectTag": "Climate Change Adaptation, AF Project",   
        "funding": "Adaptation Fund",    
        "budget": "1.202.880,0 thousands AMD",    
        "dates": "2019-2023",    
        "areas": "Ararat, Tavush, Lori regions",    
        "objective": "To reduce the vulnerability of communities adjacent to the Khosrov Forest State Reserve and Dilijan National Park to climate risks",  
        "projectActivities": "<li>Repair of field roads and construction of irrigation points on pastures. </li><li>Improvement of degraded pastures and arable lands with mineral and organic fertilizers </li><li>Construction of an irrigation network for fruit orchards</li><li>Establishment of fruit and berry orchards</li><li>Establishment of fruit orchards with drip irrigation and anti-hail grid</li><li>Construction of unheated greenhouses and solar fruit dryers</li><li> Restoration of degraded inclined slopes</li><li>Introduction of new varieties and hybrids of vegetable crops</li><li>Restoration of degraded inclined slopes</li><li>Introduction of new varieties and hybrids of vegetable crop</li><li>Construction of photovoltaic plants at two pumping stations in order to reduce the tariff for irrigation water</li><li>Establishment of test sites for growing herbs and improvement of natural habitats</li><li> Raising awareness and knowledge of the population about the adaptation of natural and agricultural ecosystems to climate change </li><li> Establishment of field schools</li>"
      },
      "project2": {
        "currentProject": "ARTIK CITY CLOSED STONEPIT WASTES AND FLOOD MANAGEMENT",
        "projectTag": "Climate Change Adaptation, Waste management, Water management, AF Project",
        "funding": "ADAPTATION FUND",
        "budget": "688.848,1 thousands AMD",
        "dates": "2019-2023",
        "areas": "Artik, Saralanj, Nahapetavan, Harich",
        "objective": "In the conditions of global climate change to increase the level of adaptation of natural and agricultural landscapes, to prevent floods and reduce their consequences, to restore the natural landscape disturbed by climate change and anthropogenic impacts, to increase the level of knowledge of the population about climate change and adaptation.",
        "projectActivities": "<li>    Improvement of degraded arable lands, pastures and hay meadows of the communities of Artik, Vardakar, Harich and Nahapetavan with mineral and organic fertilizers</li> <li>40 hectares restoration of the closed territory of the stonepit by creating a forest and recreation area</li>   <li>Construction of a low-pressure cascade that softens the flow of ravines, strengthening the banks of the natural channel of ravines</li><li>Repair of the weather station of the city of Artik</li>   <li>Installation of a rapid response weather station</li>   <li>Creation of a forest-park in the Vardakar community</li><li>Providing garbage trucks and garbage cans to the Artik community</li><li>Raising awareness, knowledge and professional skills of the population</li> <li>Exploring the possibilities of implementing an indicator insurance system and submitting proposals</li>"
      },
      "project3": {
        "currentProject": "ENGAGING FUTURE LEADERS: DIGITAL EDUCATION MODULE ON ADAPTATION CHALLENGES AND BEST PRACTICES FOR YOUTH  ",
        "projectTag": "Climate Change Adaptation, Green education, AF Project",
        "funding": "ADAPTATION FUND",
        "budget": "111․000,0 thousands AMD",
        "dates": "2020-2023",        
        "objective": "To educate a new generation of environmentally cultured young change makers (with particular focus on climate adaptation) in developing countries through design and introduction of replicable and sustainable digital education solutions for high school students.",
        "projectActivities": "<li>Creating a theoretical basis for digital gaming solutions</li>  <li>  Creating a gaming digital educational module for high school students</li> <li>  Testing of the developed module in 100 schools of the regions (via an online platform)</li>  <li>  Creating a trilingual mobile application and promoting the module based on test results</li><li>  Facilitating knowledge sharing and application </li>"
      },
      "project4": {
        "currentProject": "DE-RISKING AND SCALING-UP INVESTMENT IN ENERGY EFFICIENT BUILDING RETROFITS",
        "projectTag": "Climate Change Mitigation, Energy efficiency, GCF Project",
        "funding": "GREEN CLIMATE FUND",
        "budget": "336.000,0 thousands AMD",
        "dates": "2021-2023",       
        "objective": "Improving Armenia's energy security",
        "projectActivities": "<li>   Development of guidelines and monitoring methodology for the implementation of the MRV (monitoring, reporting and verification) system for various categories of buildings</li>  <li>  Creation of an energy management information system for selected buildings, collection of energy consumption data</li>   <li>  Development of by-laws, guidelines and methodologies of MRV framework for monitoring buildings of various categories</li>   <li>  Collection of statistical and dynamic data from residents selected for renovation of buildings</li><li>  Creating a website that will provide various stakeholders with an information and communication platform, as well as improving cooperation through the exchange of existing knowledge and skills</li> <li>  Knowledge management and MRV information dissemination</li> <li>  Development of a knowledge management plan, communication strategy and dissemination strategy</li><li>  Development and implementation of a training program for the emergency information system and energy management  </li>"
      },
      "project5": {
        "currentProject": "TRANSITION TOWARDS ELECTRIC MOBILITY IN ARMENIA",
        "projectTag": "Climate Change Mitigation, Electric mobility, GEF Project",
        "funding": "GLOBAL ENVIRONMENT FUND",
        "budget": "652 202 USD",
        "dates": "2021-2024",
        "areas": "Yerevan, Vanadzor, Gyumri",
        "objective": "To contribute to the implementation of the RA national goals and commitments under the Paris Agreement aimed at reducing greenhouse gas emissions in the transport sector, stimulating the transition towards electric mobility.",
        "projectActivities": "<li>      Development and presentation of the National Electric Mobility Strategy for approval</li><li>  Reaching an agreement on an indicative program between the 'EPIU' SA and the RA government departments, developing a public procurement program, forming a data collection system, reporting and analysis framework, including environmental regulations</li> <li>  Purchase of electric vehicles, conducting demonstration programs and monitoring, data collection, analysis and dissemination</li> <li>  Development and presentation of purchase guidelines (including technical characteristics of electric vehicles) for approval</li> <li>  Development and submission to the relevant ministries of a package of policies and regulations that promote the development of electric mobility in the short and long term</li><li>  Formation of an intersectoral body coordinating electric mobility, with the inclusion of women's rights NGO in its composition</li><li>  Training of key stakeholders in the framework of the Global EV Program</li><li>  Holding of the National Electric Mobility Forum  </li>"
      },
      "project6": {
        "currentProject": "FOREST RESILIENCE OF ARMENIA, ENHANCING ADAPTATION AND RURAL GREEN GROWTH VIA MITIGATION",
        "projectTag": "Climate Change Mitigation, Climate Change Adaptation, Forest sector, GCF Project",
        "funding": "GREEN CLIMATE FUND",
        "budget": "9.280.649.000 AMD",
        "dates": "8 years",    
        "startDate": "November 2021",
        "areas": "Kotayk, Lori and Syunik regions",
        "objective": "Increasing CO2 uptake by 7% through investments in climate-resilient forestry and improving fuel efficiency with effective community participation.",
        "projectActivities": "<li>       Reforestation of at least 4,700 hectares on state degraded forests and at least 1,000 hectares on degraded public lands (total 5,700 hectares)</li><li>1,600 hectares of degraded small forests will be restored on the lands of the forest fund</li>   <li>Creation of 3 nurseries in the Kotayk, Lori and Syunik regions. It is planned to build two greenhouses with an area of 500 sq. m in each nursery.</li> <li>Development of the capacities of stakeholders involved in personnel and the management of nurseries of “Hayantar” SNCO</li>   <li>Production works in nurseries to have 12,000,000 annual seedlings of different target species. 9,000,000 seedlings will be used in the project territories (the rest of the products will be used to maintain the regular functioning of the SNCO) </li>"
      }
    },
    "headerTitle": "MINISTRY OF ENVIRONMENT <br/> “ENVIRONMENTAL PROJECT IMPLEMENTATION UNIT” <br/> STATE AGENCY",
    "readMore" : "Read more"
  }
}
