{
  "translation": {
    "aboutUsLabel": "О нас",
    "history": "История",
    "ourCapabilities": "Наши возможности",
    "ourPriorities": "Наши приоритеты",
    "ourTeam": "Наша команда",
    "ourPartners": "Наши партнеры",
    "ourAchievements": "Наши достижения",
    "accreditations": "Наши аккредитации",
    "ourCapacities": "Оценка наших возможностей",
    "projects": "Проекты",
    "implementedProjects": "Реализованные проекты",
    "currentProjects": "Текущие проекты",
    "plannedProjects": "Планируемые проекты",
    "results": "Результаты",
    "projectStakeholders": "Бенефициары проектов",
    "procurements": "Закупки",
    "procurementForProjects": "Закупки для проектов",
    "officeProcurement": "Закупки для БРЭП",
    "announcements": "Объявления",
    "news": "Ньюзрум",
    "allNews": "Новости",
    "pressAboutUs": "СМИ о Нас",
    "mediaGallery": "Медиягалерея",
    "contact": "Контакты",
    "letterExample": "Пример письма",
    "ourAddress": "Наш Адрес",
    "contacts": "Контакты",
    "hotline": "Горячая линия",
    "contactWithUs": "СВЯЗАТЬСЯ С НАМИ",
    "street": "улица Арменакяна 129, Ереван",
    "copyright": "Copyright © 2022 Все права защищены.",
    "contactName": "Имя",
    "contactEmail": "Адрес электронной почты",
    "contactMessage": "Сообщение",
    "placeholderName": "Ваше имя",
    "placeholderEmail": "Ваш адрес электронной почты",
    "placeholderMessage": "Ваше сообщение",
    "button": "Отправить",
    "pText": "Горячая линия работает каждый рабочий день с 09:00 до 18:00.",
    "title": "Контактная информация",
    "ourTeamHead": "Армен Есоян",
    "headPosition": "Исполняющий обязанности директора",
    "viewBio": "Просмотреть биографию",
    "ourTeamHead2": "Армен Ходжоян",
    "headPosition2": "Исполняющий обязанности заместителя директора",
    "teamName": "Административный и обслуживающий персонал",
    "member1": "Ани Мкртчян",
    "member1Position": "Исполняющий обязанности юриста",
    "member2": "Анжела Манукян",
    "member3": "Гурген Бадалян",
    "member4": "Вардуи Манукян",
    "member5": "Ханум Абраамян",
    "member2Position": "Исполняющий обязанности главного бухгалтера",
    "member3Position": "Исполняющий обязанности бухгалтера",
    "member4Position": "Ответственный по документообороту",
    "member5Position": "Уборщица",
    "teamName2": "Отдел реализации и мониторинга проектов",
    "teamName2Member1": "Рубик Шаазизян",
    "teamName2Member2": "Ануш Тадевосян",
    "teamName2Member3": "Давит Никогосян ",
    "teamName2Member4": "Корюн Бзуни",
    "teamName2Member5": "Армен Аджамоглян",
    "teamName2Member6": "Торос Торосян",
    "teamName2Member7": "Гагик Мелконян",
    "teamName2Member1Position": "Исполняющий обязанности руководителя отдела",
    "teamName2Position": "Исполняющий обязанности главного специалиста",
    "teamName2Member6Position": "Исполняющий обязанности ведущего специалиста",
    "teamName2Member7Position": "Исполняющий обязанности специалиста первого класса",
    "teamName3": "Отдел сотрудничества с донорами",
    "teamName3Member1": "Маргарита Гаспарян",
    "teamName3Member2": "Лия Апикян",
    "teamName3Member3": "Грета Макунц",
    "teamName3Member4": "Милена Кирамиджян",
    "teamName3Member5": "Сона Галстян",
    "teamName3Member1Position": "Исполняющий обязанности руководителя отдела",
    "teamName3Member2Position": "Исполняющий обязанности главного специалиста",
    "teamName3Member3Position": "Исполняющий обязанности ведущего специалиста",
    "teamName3Member4Position": "Исполняющий обязанности ведущего специалиста",
    "teamName3Member5Position": "Исполняющий обязанности специалиста первого класса",
    "teamName4": "Отдел по административным вопросам и закупкам",
    "teamName4Member1": "Жанна Дадиян",
    "teamName4Member2": "Ани Тадевосян",
    "teamName4Member3": "Ирма Юзбашян",
    "teamName4Member4": "Ованнес Караханян",
    "teamName4Member5": "Микаел Варданян",
    "teamName4Member1Position": "Исполняющий обязанности руководителя отдела",
    "teamName4Member2Position": "Исполняющий обязанности главного специалиста",
    "teamName4Member3Position": "Исполняющий обязанности специалиста первого класса",
    "experts": "Эксперты",
    "expert1": "Альберт Арутюнян",
    "expert2": "Мисак Овакимян",
    "expert3": "Лиана Нерсисян",
    "expert4": "Карине Мовсисян",
    "ourHistory": "<p>Государственное учреждение &quot;Бюро по реализации экологических проектов&quot; Министерства окружающей среды Республики Армения (сокращенно ГУ &quot;БРЭП&quot; МОС РА) является организацией без статуса юридического лица в структуре МОС.</p>\n<p><br></p>\n<p>Учредителем ГУ является Республика Армения в лице Правительства Республики Армения. ГУ &quot;БРЭП&quot; было создано в 2010 году в соответствии с постановлением Правительства Республики Армения № 1191-N на базе ранее действовавшего ГНКО &quot;Центр экологических программ&quot;, которое являлось правопреемником государственного учреждения &quot;Бюро по реализации проектов по управлению природными ресурсами и сокращению бедности&quot;.</p>\n<p><br></p>\n<p>В ходе своей деятельности государственное учреждение, руководствуясь законами, иными правовыми актами Республики Армения, соглашением о займе или гранте, подписанным между соответствующей международной или иностранной организацией, и своим <a href=\"https://www.epiu.am/wp-content/uploads/2017/12/kanonadrutyun.pdf\">Уставом</a>, реализовало и реализует около трех десятков проектов практически на всей территории Республики.</p>",
    "outCapabilities": "<p>Главной целью деятельности государственного учреждения &quot;Бюро по реализации экологических проектов&quot; министерства окружающей среды Республики Армения является обеспечение эффективной реализации проектов в области охраны окружающей среды Республики Армения.</p>\n<p><br></p>\n<p>Основными сферами деятельности БРЭП являются одобренные правительством РА программы и работы в сфере окружающей среды, разработанные за счет средств, предоставляемых Республике Армения органами территориального управления, государственным бюджетом РА, а также иностранными государствами и международными организациями-кредиторами и грантовыми организациями в области охраны окружающей среды, в том числе:</p>",
    "mineral-resources": "Охрана минеральных ресурсов",
    "land-resources": "Охрана земельных ресурсов",
    "water-resources": "Охрана водных ресурсов",
    "atmosphere": "Охрана атмосферы",
    "biodiversity": "Охрана биоразнообразия",
    "protected-areas": "Охрана особо охраняемых природных территорий",
    "natural-resources": "Управление природными ресурсами",
    "environment": "Охрана окружающей среды",
    "abilities": "<p>Возможности государственного учреждения &ldquo;Бюро по реализации экологических проектов&rdquo; заключаются в следующем:</p>\n<p><br></p>\n<ol> <li> <p>Реализация государственных проектов, международных подготовительных и инвестиционных проектов</p>    </li>  <li>       <p>Осуществление процедур закупок товаров, работ, услуг</p> </li>   <li>        <p>Финансовый менеджмент</p></li><li><p>Управление документами</p></li><li><p>Международное сотрудничество</p>   </li>    <li>      <p>Разработка проектов, программных документов</p>    </li>   <li>      <p>Мониторинг и оценка</p></li></ol>",
    "our-priorities": "<p>При осуществлении своей деятельности Бюро по реализации экологических проектов руководствуется принципами честности, беспристрастности, нулевой терпимости к мошенничеству и коррупции, гендерного равенства.</p>\n<p><br></p>\n<p>Учреждение руководствуется четкой экологической и социальной политикой при выполнении своих функций, которая направлена на то, чтобы избежать, смягчить или уменьшить неблагоприятные экологические и социальные последствия и призвана гарантировать, что ГУ &quot;БРЭП&quot; не реализует проекты/программы, наносящие вред окружающей среде, общественному здоровью или уязвимым сообществам.</p>\n<p><br></p>\n<p>Экологическая и социальная политика, принятая учреждением, предполагает, что все предложенные проекты / программы должны:</p>\n<p><br></p>\n<p>а) обеспечить доступ к справедливым и равным выгодам,</p>\n<p><br></p>\n<p>б) осуществляться комплексно и не препятствовать основным медицинским услугам, доступу к чистой воде и здравоохранению, энергии, образованию, жилищному обеспечению, безопасности, надлежащим условиям труда и правам на землю,</p>\n<p><br></p>\n<p>в) не усугублять существующую неравность, особенно в отношении изолированных или уязвимых групп, включая детей, женщин или девочек, пожилых людей, местных жителей, племенных групп, перемещенных лиц, беженцев, людей с ограниченными возможностями и людей с ВИЧ / СПИДом,</p>\n<p><br></p>\n<p>г) соответствовать основным трудовым стандартам как указано в местных и международных документах, ратифицированных Республикой Армения,</p>\n<p><br></p>\n<p>д) обрабатываться и реализовываться, по возможности избегая принудительного переселения или уменьшая его необходимость. Если принудительное переселение неизбежно, необходимо соблюдать надлежащую процедуру, чтобы перемещенные лица были проинформированы о своих правах, проводились консультации с ними и предлагались технически, экономически и социально приемлемые альтернативы переселению или справедливая и адекватная компенсация,</p>\n<p><br></p>\n<p>е) не включать возможность прорывной необоснованной трансформации или деградации природной среды, включая те природные среды, которые</p>\n<p><br></p>\n <p>* защищены законом,</p>\n<p><br></p>\n<p>* официально номинированы на такую защиту,</p>\n<p><br></p>\n<p>* признаны руководящими органами за их высокую охраняемость,</p>\n<p><br></p>\n<p>* признаны традиционными или местными сообществами охраняемыми территориями,</p>\n<p><br></p>\n<p>ж) быть разработанным и реализованным, избегая значительного или необоснованного уменьшения и потери биологического разнообразия,</p>\n<p><br></p>\n<p>з) не приводить к значительному или необоснованному увеличению парниковых газов или других факторов изменения климата,</p>\n<p><br></p>\n<p>и) быть разработанным и реализованным в соответствии с международными приемлемыми стандартами, путем повышения энергоэффективности и использования материальных ресурсов, сокращения выбросов загрязняющих веществ,</p>\n<p><br></p>\n<p>й) быть разработанным и осуществленным, избегая возможного значительного негативного воздействия на общественное здоровье,</p>\n<p><br></p>\n<p>к) быть разработанным и реализованным, избегая изменения, повреждения или перемещения любых культурных ресурсов, культурных мест и мест, признанных общиной, на национальном или международном уровне уникальными природными ценностями,</p>\n<p><br></p>\n <p>л) быть разработанным и реализованным, способствуя сохранению почвы и избегая деградации и изменения эффективных почв или земель, предоставляющих ценные экосистемные услуги.</p>",
    "accreditationsGreenClimate": "Зеленый климатический фонд",
    "accreditationsAdaptationFund": "Фонд адаптации",
    "aboutGreenClimate": "<p>27 февраля 2019 года Государственное учреждение &quot;Бюро по реализации экологических проектов&quot; стало первым национальным учреждением среди 14 стран Восточной Европы, Центральной Азии и Кавказского региона, аккредитованным Советом Зеленого климатического фонда. </p>\n<p><br></p>\n <p>Аккредитация предоставляет БРЭП прямой доступ к средствам ЗКФ, что позволяет реализовывать грантовые проекты на сумму до 10 миллионов долларов США.</p>\n<p><br></p>\n",
    "aboutAdaptionFund": "<p>4 ноября 2016 года Государственное учреждение &quot;Бюро по реализации экологических проектов&quot; было аккредитовано Адаптационным фондом Рамочной конвенции ООН об изменении климата.</p>\n<p><br></p>\n <p>12 октября 2018 года Совет Адаптационного фонда одобрил пилотный грантовый проект &quot;Управление отходами и наводнениями в закрытых каменных карьерах города Артик&quot; с финансированием в размере 1 435 100 долларов США.</p>\n<p><br></p>\n <p>23 марта 2019 года был одобрен грантовый проект &quot;Укрепление потенциала адаптации в общинах, прилегающих к охраняемым территориям в Армении&quot; (2 506 000 долларов США).</p>\n<p><br></p>\n",
    "adaptionFund": "Фонд адаптации",
    "greenClimate": "Зеленый климатический фонд",
    "globalEnvironmentFacility": "Глобальный экологический фонд",
    "unitedNationsEnvProg": "Программа ООН по окружающей среде",
    "unitedNationsDevProg": "Программа развития ООН",
    "unitedNationsInduDevOrg": "Организация Объединённых Наций по промышленному развитию",
    "theWorldBank": "Всемирный банк",
    "orgForSec": "Организация по безопасности и сотрудничеству в Европе",
    "climateChange": "Информационный центр по изменению климата",
    "implemented-project-1": "«ПРОЕКТ ПО УПРАВЛЕНИЮ ПРИРОДНЫМИ РЕСУРСАМИ И СНИЖЕНИЮ БЕДНОСТИ»",
    "implemented-project-2": "«РАЗВИТИЕ СИСТЕМЫ МОНИТОРИНГА, ПОВЫШЕНИЕ ОСВЕДОМЛЕННОСТИ И РАЗВИТИЕ ЭКОТУРИЗМА В ГОСУДАРСТВЕННОМ ЗАПОВЕДНИКЕ «ХОСРОВСКИЙ ЛЕС»",
    "implemented-project-3": "КОМПОНЕНТ «ФОРМИРОВАНИЕ ИНСТИТУЦИОНАЛЬНЫХ СВЯЗЕЙ С ЦЕЛЬЮ УТОЧНЕНИЯ РОЛЕЙ И ОБЯЗАННОСТЕЙ УПРАВЛЕНИЯ ЗАКАЗНИКАМИ» ПРОЕКТА «РАЗВИТИЕ СИСТЕМЫ ОХРАНЯЕМЫХ ТЕРРИТОРИЙ АРМЕНИИ»",
    "implemented-project-4": "УТОЧНЕНИЕ ТЕРРИТОРИЙ ЗОН ОХРАНЫ ПАМЯТНИКОВ ПРИРОДЫ «БАХТИ КАМАР», «ЦОЛК», «ВАРДАН МАМИКОНЯН» И «БЕРДИ ГЛУХ», НАХОДЯЩИХСЯ НА ТЕРРИТОРИИ ВАЙОЦ ДЗОРСКОЙ ОБЛАСТИ РА, РАЗГРАНИЧЕНИЕ И КАРТИРОВАНИЕ ЗЕМЕЛЬНЫХ УЧАСТКОВ",
    "implemented-project-5": "УСИЛЕНИЕ ПОТЕНЦИАЛА ГНКО «ЗАПОВЕДНО-ПАРКОВЫЙ КОМПЛЕКС»",
    "implemented-project-6": "УКРЕПЛЕНИЕ ПОТЕНЦИАЛА ГОСУДАРСТВЕННОГО ЗАПОВЕДНИКА ГНКО «ХОСРОВСКИЙ ЛЕС»",
    "implemented-project-7": "ПРИОБРЕТЕНИЕ ТОВАРОВ ДЛЯ НУЖД ГНКО «ЗАНГЕЗУР БИОСФЕРНЫЙ КОМПЛЕКС»",
    "implemented-project-8": "«СОВЕРШЕНСТВОВАНИЕ СИСТЕМЫ УПРАВЛЕНИЯ ОСОБО ОХРАНЯЕМЫМИ ПРИРОДНЫМИ ТЕРРИТОРИЯМИ ПУТЕМ УКРЕПЛЕНИЯ МЕЖДУНАРОДНОГО СОТРУДНИЧЕСТВА И УКРЕПЛЕНИЯ ВОЗМОЖНОСТЕЙ ПЕРСОНАЛА»",
    "implemented-project-9": "ГАРМОНИЗАЦИЯ ПРОГРАММЫ НАЦИОНАЛЬНЫХ МЕРОПРИЯТИЙ ПО БОРЬБЕ С ОПУСТЫНИВАНИЕМ В АРМЕНИИ И СОСТАВЛЕНИЕ НАЦИОНАЛЬНОГО ОТЧЕТА»",
    "implemented-project-10": "«ПЕРЕСМОТР СТРАТЕГИИ И ПЛАНА ДЕЙСТВИЙ ПО НАЦИОНАЛЬНОМУ БИОРАЗНООБРАЗИЮ И СОСТАВЛЕНИЕ 5-ГО НАЦИОНАЛЬНОГО ОТЧЕТА О БИОЛОГИЧЕСКОМ РАЗНООБРАЗИИ В АРМЕНИИ, КОТОРЫЙ БУДЕТ ПРЕДСТАВЛЕН КОНВЕНЦИИ»",
    "implemented-project-11": "«НАЦИОНАЛЬНАЯ ПРОГРАММА СТРАТЕГИИ И ДЕЙСТВИЙ ПО РАЗВИТИЮ ОСОБО ОХРАНЯЕМЫХ ПРИРОДНЫХ ТЕРРИТОРИЙ АРМЕНИИ»",
    "implemented-project-12": "«СЕТЬ ТЕРРИТОРИЙ ОХРАНЫ ПРИРОДЫ ЭМЕРАЛЬД, ФАЗА II»",
    "implemented-project-13": "РАЗРАБОТКА ДОКУМЕНТА ГЭФ-6 «НАЦИОНАЛЬНЫЙ ПОРТФЕЛЬ»",
    "implemented-project-14": "«СДЕЛАТЬ ИДЕЮ ДОСТИЖЕНИЯ НЕЙТРАЛЬНОЙ ДЕГРАДАЦИИ ЗЕМЕЛЬ ПРАКТИЧЕСКИ ПРИМЕНИМОЙ В АРМЕНИИ»",
    "implemented-project-15": "«РЕАЛИЗАЦИЯ ИДЕИ НЕЙТРАЛЬНОЙ ДЕГРАДАЦИИ ЗЕМЕЛЬ В АРАРАТСКОЙ ДОЛИНЕ АРМЕНИИ»",
    "implemented-project-16": "«ЧЕТВЕРТЫЙ НАЦИОНАЛЬНЫЙ ДОКЛАД АРМЕНИИ ПО РЕАЛИЗАЦИИ КАРФАГЕНСКОГО ПРОТОКОЛА О БИОБЕЗОПАСНОСТИ»",
    "implemented-project-17": "«СОДЕЙСТВИЕ РАЗВИТИЮ ИНСТИТУЦИОНАЛЬНЫХ ВОЗМОЖНОСТЕЙ С ЦЕЛЬЮ ОБЕСПЕЧЕНИЯ ЭКОЛОГИЧЕСКОГО УПРАВЛЕНИЯ, ВКЛЮЧЕНИЯ И ПРОЗРАЧНОСТИ В ГОРНОДОБЫВАЮЩЕЙ ПРОМЫШЛЕННОСТИ»",
    "implemented-project-18": "«ОЦЕНКА ПОТРЕБНОСТЕЙ В ТЕХНОЛОГИЯХ»",
    "implemented-project-19": "«УСТОЙЧИВОЕ УПРАВЛЕНИЕ ПАСТБИЩАМИ И ЛЕСАМИ С ЦЕЛЬЮ УМЕНЬШЕНИЯ ИЗМЕНЕНИЯ КЛИМАТА И ДЕМОНСТРАЦИИ ПРЕИМУЩЕСТВ АДАПТАЦИИ ДЛЯ МЕСТНЫХ ОБЩИН В АРМЕНИИ»",
    "implemented-project-20": "«ПРОГРАММА ПОДДЕРЖКИ ГОТОВНОСТИ»",
    "implemented-project-21": "ПРЕДОСТАВЛЕНИЕ ПРОТИВОПОЖАРНЫХ ПИКАПОВ ГОСУДАРСТВЕННЫМ ГНКО «ГОСУДАРСТВЕННЫЙ ЗАПОВЕДНИК ХОСРОВСКИЙ ЛЕС» И «НАЦИОНАЛЬНЫЙ ПАРК» ДИЛИЖАН",
    "implemented-project-22": "ПОДГОТОВКА 7-ГО НАЦИОНАЛЬНОГО ДОКЛАДА КОНВЕНЦИИ О БОРЬБЕ С ОПУСТЫНИВАНИЕМ",
    "implemented-project-23": "«ПОДГОТОВКА 6-ГО НАЦИОНАЛЬНОГО ДОКЛАДА КОНВЕНЦИИ О БИОРАЗНООБРАЗИИ»",
    "implemented-project-24": "«ПОСАДКА ДЕРЕВЬЕВ И БЛАГОУСТРАИВАНИЕ В ЦИЦЕРНАКАБЕРДЕ»",
    "implemented-project-25": "ПОПОЛНЕНИЕ ПОПУЛЯЦИИ ЭНДЕМИЧНЫХ ВИДОВ РЫБ В ОЗЕРЕ СЕВАН",
    "implemented-project-26": "РАБОТЫ ПО ОЧИСТКЕ ЗАТОПЛЕННЫХ ЛЕСОПОСАДОК ОЗЕРА СЕВАН",
    "implemented-project-27": "УЧЕТ ЗАПАСОВ РЫБЫ И РАКОВ В ОЗЕРЕ СЕВАН И ЕГО ВОДОСБОРНОМ БАССЕЙНЕ",
    "implemented-project-28": "«ПООЩРЕНИЕ ЭКСПЛУАТАЦИИ ЭЛЕКТРОМОБИЛЕЙ И УЛУЧШЕНИЕ ИНФРАСТРУКТУРЫ В ГОРОДЕ ЕРЕВАНЕ»",
    "implemented-project-29": "«ВОССТАНОВЛЕНИЕ И СОХРАНЕНИЕ ГЕНОФОНДА СТАРЫХ ТРАДИЦИОННЫХ КУЛЬТУР, В ЧАСТНОСТИ, ВЫВЕДЕННЫХ ИЗ ВЫРАЩИВАНИЯ СОРТОВ В РЕСПУБЛИКЕ АРМЕНИЯ»",
    "implemented-project-30": "III НАЦИОНАЛЬНЫЙ ПРОЕКТ ПО УСТОЙЧИВОМУ НАРАЩИВАНИЮ ПОТЕНЦИАЛА ДЛЯ ЭФФЕКТИВНОГО УЧАСТИЯ В ИНФОРМАЦИОННО-КООРДИНАЦИОННОМ ЦЕНТРЕ ПО БИОРАЗНООБРАЗИЮ",
    "greenFinance": "CollecСбор информации о лучшем международном опыте осуществления сделок по формуле 'реализация экологических программ в обмен на уступку долга' и разработка концепций соответствующих программ.",
    "wasteManagement1": "Установление и развитие предварительных рамок сотрудничества с SIDA (Шведское международное агентство сотрудничества для развития) при посредничестве посольства Швеции в Армении в сферах управления отходами и горнодобывающей промышленности.",
    "wasteManagement2": "Разработка программной концепции комплексного управления бытовыми отходами в общине Вардакар с целью представления на рассмотрение Организации ООН по промышленному развитию.",
    "wasteManagement3": "Сбор информации о знаках стандартизации для разработки соответствующей экологической программы.",
    "wasteManagement4": "Разработка концепции программы по управлению отходами, которая будет осуществлена совместно с Агентством по управлению экологическими проектами (APVA) министерства окружающей среды Литовской Республики.",
    "transport1": "Сбор необходимой информации на основе предварительных концепций, утвержденных Всемирным банком в рамках программы 'Зеленое финансирование транспортной инфраструктуры в странах Восточного партнерства' (создание инфраструктуры общественного транспорта и зарядных станций в Ереване).",
    "transport2": "Создание современной системы остановок и парковок: модернизация условий движения посредством применения экологического инструментария.",
    "electricMobility1": "Установка зарядных станций для электромобилей на наземных и подземных автостоянках государственных ведомств.",
    "electricMobility2": "Ведение переговоров с частными организациями, действующими в данной сфере, с целью установки зарядных станций для электромобилей и уточнение мест установки с мэрией Еревана и некоторыми муниципалитетами.",
    "greenBonds": "Исследования по разработке концепции развития зеленых облигаций и сектора зеленой экономики.",
    "greenRecovery": "Разработка концепции программы создания и благоустройства зеленых территорий в общинах РА.",
    "greenManagement": "Изучение института зеленого менеджера и возможностей его применения в Армении.",
    "biodiversityPlannedProject": "Участие в разработке выпускного пакета программной заявки «Восстановление ландшафта биоразнообразия местных видов фруктов и орехов в городских и пригородных общинах Армении с целью улучшения экологических и экосистемных услуг, обеспечения безопасности пищевых продуктов, диверсификации источников доходов и смягчения климатических изменений», представляемой Глобальным экологическим фондом (ГЭФ-8).",
    "adaption": "Смягчение последствий изменения климата в засушливой зоне Республики Армения (Вайоц Дзорский регион) и усиление возможностей к адаптации.",
    "ecoEducation1": "Укрепление возможностей эко-клубов с целью устойчивого развития․",
    "ecoEducation2": "Укрепление возможностей Государственного музея природы Армении посредством внедрения современных интерактивных залов.",
    "titleGreenFinance": "ЗЕЛЕНОЕ ФИНАНСИРОВАНИЕ",
    "titleWasteManagement": "УПРАВЛЕНИЕ ОТХОДАМИ",
    "titleTransport": "ТРАНСПОРТ",
    "titleElectricMobility": "ЭЛЕКТРИЧЕСКАЯ МОБИЛЬНОСТЬ",
    "titleGreenBonds": "ЗЕЛЕНЫЕ ОБЛИГАЦИИ",
    "titleGreenRecovery": "ЗЕЛЕНОЕ ВОССТАНОВЛЕНИЕ",
    "titleGreenManagement": "ЗЕЛЕНЫЙ МЕНЕДМЕНТ",
    "titleBiodiversity": "БИОРАЗНООБРАЗИЕ",
    "titleAdaption": "АДАПТАЦИЯ И СМЯГЧЕНИЕ",
    "titleEcoEducation": "ЭКООБРАЗОВАНИЕ",
    "projectTags": "Теги",
    "projectFunding": "Финансирование проекта:",
    "projectBudget": "Бюджет проекта:",
    "projectDates": "Продолжительность проекта:",
    "projectAreas": "Территории проекта:",
    "projectObjective": "Цель проекта:",
    "projectActivities": "Проектная деятельность:",
    "projectDocuments": "Проектные документы:",
    "projectDocumentsDescription": "/Возможность прикреплять форматированные файлы/",
    "projectStartDate": "Начало реализации:",
    "topHeaderInfo": "МИНИСТЕРСТВА ОКРУЖАЮЩЕЙ СРЕДЫ ГОСУДАРСТВЕННОЕ УЧРЕЖДЕНИЕ 'БЮРО ПО РЕАЛИЗАЦИИ ЭКОЛОГИЧЕСКИХ ПРОЕКТОВ'",
    "allCurrentProject": {
      "project1": {
        "currentProject": "НАРАЩИВАНИЕ ПОТЕНЦИАЛА К АДАПТАЦИИ В ОБЩИНАХ, ПРИЛЕГАЮЩИХ К ОХРАНЯЕМЫМ ТЕРРИТОРИЯМ В АРМЕНИИ",
        "projectTag": "Адаптация, Проект ФА",
        "funding": "Фонд адаптации",
        "budget": "1.202.880,0 тыс. драмов РА",
        "dates": "2019-2023",
        "areas": "Араратский, Тавушский, Лорийский регионы",
        "objective": "Снизить уязвимость общин, прилегающих к Государственному заповеднику 'Хосровский лес' и Национальному парку Дилижан, к климатическим рискам",
        "projectActivities": "<li>Ремонт межполевых дорог и строительство ирригационных пунктов на пастбищах</li><li>Улучшение деградированных пастбищ и пахотных земель минеральными и органическими удобрениями</li><li>Строительство ирригационной сети для фруктовых садов</li><li>Создание плодово-ягодных садов</li><li>Создание фруктовых садов с капельным орошением и противоградовой сеткой</li><li>Строительство неотапливаемых теплиц и солнечных сушилок для фруктов</li><li>Восстановление деградированных наклонных склонов</li><li>Внедрение новых сортов и гибридов овощных культур</li><li>Строительство фотоэлектрических установок на двух насосных станциях с целью снижения тарифа на поливную воду</li><li>Создание испытательных площадок для выращивания трав и улучшения естественной среды обитания</li><li>Повышение осведомленности и знаний населения об адаптации природных и сельскохозяйственных экосистем к изменению климата</li><li>Создание полевых школ</li>"
      },
      "project2": {
        "currentProject": "УПРАВЛЕНИЕ ОТХОДАМИ И НАВОДНЕНИЯМИ ЗАКРЫТОГО КАМЕННОГО КАРЬЕРА ГОРОДА АРТИК",
        "projectTag": "Адаптация, Управление отходами, Управление водами, Проект ФА",
        "funding": "ФОНД АДАПТАЦИИ",
        "budget": "688.848,1 тыс. драмов РА",
        "dates": "2019-2023",
        "areas": "Артик, Сараландж, Нахапетаван, Харич",
        "objective": "В условиях глобального изменения климата повысить уровень адаптации природных и сельскохозяйственных ландшафтов, предотвратить наводнения и уменьшить их последствия, восстановить природный ландшафт, нарушенный изменением климата и антропогенными воздействиями, повысить уровень знаний населения об изменении климата и адаптации.",
        "projectActivities": "<li>        Улучшение деградированных пахотных земель, пастбищ и сенокосов общин Артик, Вардакар, Харич и Нахапетаван минеральными и органическими удобрениями</li>   <li>   Восстановление 40 гектаров  на закрытой территории каменного карьера путем создания леса и зоны отдыха</li>      <li>   Строительство каскада низкого давления, который смягчает сток оврагов, укрепляя берега естественного русла оврагов</li> <li>   Ремонт метеостанции города Артик</li>  <li>   Установка метеостанции быстрого реагирования</li>      <li>   Создание лесопарка в общине Вардакар</li>    <li>   Предоставление мусоровозов и мусорных баков общине Артик</li>    <li>   Повышение осведомленности, знаний и профессиональных навыков населения</li>     <li>   Изучение возможностей внедрения системы страхования показателей и представление предложений  </li>"
      },
      "project3": {
        "currentProject": "ПРИВЛЕЧЕНИЕ БУДУЩИХ ЛИДЕРОВ: МОДУЛЬ ЦИФРОВОГО ОБРАЗОВАНИЯ, ПОСВЯЩЕННЫЙ ПРОБЛЕМАМ АДАПТАЦИИ И ПЕРЕДОВЫМ ПРАКТИКАМ ДЛЯ МОЛОДЕЖИ  ",
        "projectTag": "Адаптация, Зеленое образование, Проект ФА",
        "funding": "ФОНД АДАПТАЦИИ",
        "budget": "111․000,0 тыс. драмов РА",
        "dates": "2020-2023",
        "areas": "Артик, Сараландж, Нахапетаван, Харич",
        "objective": "Воспитывать новое поколение молодых людей, ответственных за изменение окружающей среды в развивающихся странах путем разработки и внедрения воспроизводимых и устойчивых решений в области цифрового образования для учащихся старших классов․",
        "projectActivities": "<li>      Создание теоретической основы для цифровых игровых решений</li>  <li>Создание игрового цифрового образовательного модуля для старшеклассников</li>   <li>Тестирование разработанного модуля в 100 школах регионов (через онлайн-платформу)</li>   <li>Создание трехъязычного мобильного приложения и продвижение модуля на основе результатов тестирования</li>  <li>Содействие обмену знаниями и их применению </li>"
      },
      "project4": {
        "currentProject": "СНИЖЕНИЕ РИСКОВ И УВЕЛИЧЕНИЕ ИНВЕСТИЦИЙ В ЭНЕРГОЭФФЕКТИВНУЮ МОДЕРНИЗАЦИЮ ЗДАНИЙ",
        "projectTag": "Смягчение, Энергоэффективность, Проект ЗКФ",
        "funding": "ЗЕЛЕНЫЙ КЛИМАТИЧЕСКИЙ ФОНД",
        "budget": "336.000,0 тыс. драмов РА",
        "dates": "2021-2023",
        "areas": "Артик, Сараландж, Нахапетаван, Харич",
        "objective": "Повышение энергетической безопасности Армении",
        "projectActivities": "<li>            Разработка руководящих принципов и методологии мониторинга для внедрения системы MRV (мониторинг, отчетность и проверка) для различных категорий зданий</li>    <li>Создание информационной системы управления энергопотреблением для выбранных зданий, сбор данных о потреблении энергии</li><li>Разработка подзаконных актов, руководящих принципов и методологий системы MRV для мониторинга зданий различных категорий</li>     <li>Сбор статистических и динамических данных от жителей, отобранных для реконструкции зданий</li>   <li>Создание веб-сайта, который предоставит различным заинтересованным сторонам информационно-коммуникационную платформу, а также улучшение сотрудничества путем обмена существующими знаниями и навыками</li>    <li>Управление знаниями и распространение информации о MRV</li>    <li>Разработка плана управления знаниями, коммуникационной стратегии и стратегии распространения</li><li>Разработка и внедрение программы обучения для системы экстренной информации и энергоменеджмента</li>"
      },
      "project5": {
        "currentProject": "ПЕРЕХОД К ЭЛЕКТРИЧЕСКОЙ МОБИЛЬНОСТИ В АРМЕНИИ",
        "projectTag": "Смягчение, Электрическая мобильность,  Проект ГЭФ",
        "funding": "ГЛОБАЛЬНЫЙ ЭКОНОМИЧЕСКИЙ ФОНД",
        "budget": "652 202 долларов США",
        "dates": "2021-2024",
        "areas": "Ереван, Ванадзор,  Гюмри",
        "objective": "Способствовать реализации национальных целей и обязательств РА в рамках Парижского соглашения, направленных на сокращение выбросов парниковых газов в транспортном секторе, стимулирование перехода к электрической мобильности.",
        "projectActivities": "<li>       Разработка и представление на утверждение Национальной стратегии электрической мобильности</li><li>Достижение соглашения об индикативной программе между ГУ 'БРЭП' и правительственными ведомствами РА, разработка программы государственных закупок, формирование системы сбора данных, отчетности и анализа, включая экологические нормы</li>  <li>Приобретение электромобилей, проведение демонстрационных программ и мониторинг, сбор, анализ и распространение данных</li><li>Разработка и представление рекомендаций по закупкам (включая технические характеристики электромобилей) для утверждения</li><li>Разработка и представление соответствующим министерствам пакета политики и нормативных актов, способствующих развитию электромобильности в краткосрочной и долгосрочной перспективе</li>     <li>Формирование межсекторального органа, координирующего электромобильность, с включением в его состав НПО по защите прав женщин</li>   <li>Обучение ключевых заинтересованных сторон в рамках Глобальной программы электромобилей</li>   <li>Проведение Национального форума электромобилей    </li>"
      },
      "project6": {
        "currentProject": "УСТОЙЧИВОСТЬ ЛЕСОВ АРМЕНИИ, ПОВЫШЕНИЕ АДАПТАЦИИ И ЗЕЛЕНОГО РОСТА СЕЛЬСКИХ РАЙОНОВ ЗА СЧЕТ СМЯГЧЕНИЯ ПОСЛЕДСТВИЙ",
        "projectTag": "Смягчение, Адаптация, Лесная сфера, Проект ЗКФ",
        "funding": "ЗЕЛЕНЫЙ КЛИМАТИЧЕСКИЙ ФОНД",
        "budget": "9.280.649.000 драмов РА",
        "dates": "8 лет",
        "startDate": "Ноябрь 2021 года",
        "areas": "Котайкский, Лорийский, Сюникский регионы",
        "objective": "Увеличение поглощения CO2 на 7% за счет инвестиций в устойчивое к изменению климата лесное хозяйство и повышение топливной эффективности в условиях активного участия общин.",
        "projectActivities": "<li>        Лесовосстановление не менее 4700 га в государственных деградированных лесах и не менее 1000 га на деградированных общественных землях (всего 5700 га)</li>      <li>На землях лесного фонда будет восстановлено 1600 гектаров деградированных мелколесий</li>  <li>Создание 3 рассадников в Котайкской, Лорийской и Сюникской регионах. Планируется построить две теплицы площадью 500 кв. м в каждом рассаднике.</li>     <li>Развитие потенциала заинтересованных сторон, вовлеченных в персонал и управление рассадниками ГНКО “Айантар”</li>   <li>Производственные работы в рассадниках позволяют выращивать 12 000 000 однолетних саженцев различных целевых видов. 9 000 000 саженцев будут использоваться на территориях проекта (остальная продукция будет использоваться для поддержания регулярного функционирования ГНКО)</li>"
      }
    },
    "headerTitle": "МИНИСТЕРСТВА ОКРУЖАЮЩЕЙ СРЕДЫ <br/>ГОСУДАРСТВЕННОЕ УЧРЕЖДЕНИЕ <br/> \"БЮРО ПО РЕАЛИЗАЦИИ ЭКОЛОГИЧЕСКИХ ПРОЕКТОВ\"",
    "readMore" : "Далее"
  }
}